"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5562, \"word_counts\": \"{\\\"vote\\\": 1393, \\\"trump\\\": 11861, \\\"went\\\": 415, \\\"canada\\\": 121, \\\"immigration\\\": 392, \\\"site\\\": 156, \\\"hard\\\": 284, \\\"break\\\": 5744, \\\"well\\\": 855, \\\"sad\\\": 60, \\\"say\\\": 2264, \\\"sure\\\": 310, \\\"chance\\\": 179, \\\"next\\\": 670, \\\"president\\\": 4963, \\\"beloved\\\": 26, \\\"united\\\": 1643, \\\"state\\\": 4484, \\\"america\\\": 1009, \\\"going\\\": 1031, \\\"donald\\\": 2690, \\\"disappointing\\\": 14, \\\"least\\\": 412, \\\"country\\\": 1727, \\\"could\\\": 1405, \\\"actually\\\": 443, \\\"elect\\\": 245, \\\"man\\\": 689, \\\"like\\\": 1612, \\\"however\\\": 391, \\\"electoral\\\": 105, \\\"college\\\": 181, \\\"mostly\\\": 80, \\\"spoken\\\": 52, \\\"much\\\": 681, \\\"point\\\": 600, \\\"people\\\": 3109, \\\"voted\\\": 211, \\\"trying\\\": 429, \\\"escape\\\": 31, \\\"realize\\\": 63, \\\"done\\\": 324, \\\"vain\\\": 6, \\\"mean\\\": 365, \\\"fleeing\\\": 54, \\\"large\\\": 205, \\\"quantity\\\": 6, \\\"successfully\\\": 28, \\\"caused\\\": 152, \\\"crash\\\": 46, \\\"right\\\": 1722, \\\"even\\\": 1172, \\\"unofficial\\\": 9, \\\"result\\\": 303, \\\"know\\\": 1026, \\\"something\\\": 489, \\\"gotta\\\": 9, \\\"give\\\": 501, \\\"best\\\": 327, \\\"part\\\": 807, \\\"first\\\": 1329, \\\"time\\\": 2048, \\\"website\\\": 209, \\\"crashed\\\": 15, \\\"desperate\\\": 55, \\\"american\\\": 1657, \\\"super\\\": 114, \\\"tuesday\\\": 1029, \\\"also\\\": 1907, \\\"google\\\": 77, \\\"search\\\": 81, \\\"move\\\": 563, \\\"spiked\\\": 9, \\\"significantly\\\": 34, \\\"reputation\\\": 42, \\\"nice\\\": 101, \\\"responded\\\": 185, \\\"advertisement\\\": 12, \\\"test\\\": 187, \\\"drive\\\": 89, \\\"big\\\": 387, \\\"surprise\\\": 89, \\\"despise\\\": 10, \\\"mr\\\": 331, \\\"would\\\": 3608, \\\"look\\\": 557, \\\"toward\\\": 185, \\\"friendly\\\": 48, \\\"northern\\\": 216, \\\"neighbour\\\": 7, \\\"great\\\": 523, \\\"healthcare\\\": 246, \\\"welfare\\\": 42, \\\"obama\\\": 2278, \\\"forget\\\": 50, \\\"maple\\\": 3, \\\"syrup\\\": 1, \\\"love\\\": 274, \\\"one\\\": 2597, \\\"little\\\": 356, \\\"problem\\\": 335, \\\"everyone\\\": 283, \\\"leaving\\\": 156, \\\"though\\\": 387, \\\"le\\\": 279, \\\"still\\\": 661, \\\"stand\\\": 335, \\\"want\\\": 1170, \\\"u\\\": 5587, \\\"stay\\\": 175, \\\"thwart\\\": 15, \\\"new\\\": 2223, \\\"orange\\\": 54, \\\"every\\\": 541, \\\"get\\\": 1358, \\\"thwarted\\\": 9, \\\"tempting\\\": 3, \\\"might\\\": 362, \\\"leave\\\": 242, \\\"together\\\": 231, \\\"let\\\": 434, \\\"screw\\\": 18, \\\"lost\\\": 252, \\\"popular\\\": 152, \\\"fact\\\": 553, \\\"photo\\\": 278, \\\"chip\\\": 46, \\\"somodevilla\\\": 38, \\\"getty\\\": 406, \\\"image\\\": 1474, \\\"navy\\\": 132, \\\"shipbuilder\\\": 2, \\\"ready\\\": 162, \\\"expansion\\\": 27, \\\"plan\\\": 776, \\\"simi\\\": 2, \\\"valley\\\": 26, \\\"calif\\\": 32, \\\"reuters\\\": 3270, \\\"arm\\\": 164, \\\"industry\\\": 172, \\\"capable\\\": 41, \\\"boosting\\\": 14, \\\"production\\\": 69, \\\"ship\\\": 70, \\\"make\\\": 1256, \\\"good\\\": 621, \\\"vow\\\": 29, \\\"expand\\\": 43, \\\"350\\\": 17, \\\"chief\\\": 483, \\\"naval\\\": 27, \\\"operation\\\": 240, \\\"admiral\\\": 24, \\\"john\\\": 402, \\\"richardson\\\": 12, \\\"told\\\": 1812, \\\"shifting\\\": 14, \\\"current\\\": 346, \\\"target\\\": 210, \\\"308\\\": 6, \\\"upwards\\\": 5, \\\"remarkably\\\": 6, \\\"easy\\\": 71, \\\"long\\\": 624, \\\"funding\\\": 230, \\\"pay\\\": 409, \\\"bill\\\": 1224, \\\"top\\\": 573, \\\"uniformed\\\": 8, \\\"official\\\": 1401, \\\"said\\\": 10070, \\\"interview\\\": 639, \\\"annual\\\": 111, \\\"reagan\\\": 46, \\\"national\\\": 1035, \\\"defense\\\": 387, \\\"forum\\\": 57, \\\"southern\\\": 193, \\\"california\\\": 258, \\\"resourced\\\": 2, \\\"matter\\\": 515, \\\"working\\\": 370, \\\"closely\\\": 79, \\\"industrial\\\": 26, \\\"base\\\": 168, \\\"definitely\\\": 83, \\\"adding\\\": 212, \\\"limiting\\\": 24, \\\"factor\\\": 42, \\\"hiring\\\": 47, \\\"training\\\": 66, \\\"worker\\\": 322, \\\"build\\\": 183, \\\"capacity\\\": 32, \\\"create\\\": 100, \\\"faster\\\": 21, \\\"appropriate\\\": 92, \\\"money\\\": 494, \\\"mike\\\": 205, \\\"petter\\\": 3, \\\"executive\\\": 362, \\\"huntington\\\": 11, \\\"ingalls\\\": 4, \\\"inc\\\": 119, \\\"hii\\\": 1, \\\"n\\\": 475, \\\"largest\\\": 188, \\\"military\\\": 849, \\\"separate\\\": 127, \\\"promised\\\": 134, \\\"election\\\": 1819, \\\"campaign\\\": 1569, \\\"although\\\": 188, \\\"lawmaker\\\": 478, \\\"caution\\\": 13, \\\"boost\\\": 73, \\\"require\\\": 66, \\\"increase\\\": 206, \\\"staffing\\\": 11, \\\"maintenance\\\": 5, \\\"infrastructure\\\": 83, \\\"incoming\\\": 32, \\\"administration\\\": 915, \\\"smooth\\\": 13, \\\"way\\\": 1005, \\\"submitting\\\": 6, \\\"supplemental\\\": 8, \\\"budget\\\": 372, \\\"fiscal\\\": 144, \\\"2017\\\": 299, \\\"end\\\": 599, \\\"sept\\\": 156, \\\"30\\\": 322, \\\"seems\\\": 196, \\\"started\\\": 196, \\\"eye\\\": 142, \\\"shadow\\\": 14, \\\"sequestration\\\": 6, \\\"self\\\": 162, \\\"imposed\\\": 84, \\\"spending\\\": 221, \\\"cap\\\": 48, \\\"question\\\": 535, \\\"rid\\\": 33, \\\"cloud\\\": 21, \\\"everybody\\\": 63, \\\"judgment\\\": 26, \\\"fast\\\": 54, \\\"invest\\\": 14, \\\"calculating\\\": 6, \\\"cost\\\": 290, \\\"around\\\": 576, \\\"290\\\": 5, \\\"depend\\\": 19, \\\"mix\\\": 18, \\\"related\\\": 202, \\\"request\\\": 332, \\\"include\\\": 178, \\\"munition\\\": 9, \\\"aircraft\\\": 62, \\\"equipment\\\": 51, \\\"bought\\\": 34, \\\"short\\\": 220, \\\"notice\\\": 96, \\\"followed\\\": 94, \\\"later\\\": 391, \\\"order\\\": 611, \\\"submarine\\\": 55, \\\"destroyer\\\": 9, \\\"amphibious\\\": 2, \\\"potentially\\\": 52, \\\"carrier\\\": 43, \\\"closer\\\": 73, \\\"economic\\\": 316, \\\"learning\\\": 26, \\\"curve\\\": 1, \\\"relevant\\\": 51, \\\"thing\\\": 844, \\\"start\\\": 291, \\\"building\\\": 253, \\\"two\\\": 1583, \\\"save\\\": 91, \\\"1\\\": 717, \\\"billion\\\": 461, \\\"defends\\\": 32, \\\"daca\\\": 49, \\\"urge\\\": 85, \\\"congress\\\": 745, \\\"enact\\\": 14, \\\"law\\\": 1258, \\\"washington\\\": 1520, \\\"defended\\\": 60, \\\"decision\\\": 656, \\\"rescind\\\": 10, \\\"program\\\": 493, \\\"immigrant\\\": 285, \\\"child\\\": 509, \\\"brought\\\": 173, \\\"illegally\\\": 83, \\\"necessary\\\": 126, \\\"safeguard\\\": 14, \\\"rule\\\": 507, \\\"favor\\\": 164, \\\"punishing\\\": 15, \\\"adult\\\": 69, \\\"action\\\": 573, \\\"parent\\\": 144, \\\"must\\\": 529, \\\"recognize\\\": 82, \\\"nation\\\": 781, \\\"opportunity\\\": 154, \\\"statement\\\": 1342, \\\"former\\\": 1347, \\\"barack\\\": 480, \\\"bypassed\\\": 4, \\\"set\\\": 430, \\\"2012\\\": 175, \\\"path\\\": 96, \\\"principled\\\": 10, \\\"reform\\\": 327, \\\"branch\\\": 63, \\\"able\\\": 312, \\\"rewrite\\\": 13, \\\"nullify\\\": 7, \\\"federal\\\": 785, \\\"watch\\\": 939, \\\"video\\\": 2211, \\\"track\\\": 73, \\\"field\\\": 148, \\\"olympian\\\": 2, \\\"anthem\\\": 79, \\\"played\\\": 111, \\\"usain\\\": 1, \\\"bolt\\\": 2, \\\"mid\\\": 59, \\\"began\\\": 239, \\\"play\\\": 157, \\\"stop\\\": 430, \\\"honor\\\": 82, \\\"go\\\": 993, \\\"name\\\": 365, \\\"bush\\\": 240, \\\"staffer\\\": 73, \\\"cha\\\": 7, \\\"seoul\\\": 50, \\\"envoy\\\": 67, \\\"based\\\": 362, \\\"academic\\\": 28, \\\"white\\\": 1939, \\\"house\\\": 2489, \\\"victor\\\": 7, \\\"ambassador\\\": 225, \\\"south\\\": 546, \\\"korea\\\": 792, \\\"director\\\": 418, \\\"asian\\\": 61, \\\"affair\\\": 139, \\\"security\\\": 1190, \\\"council\\\": 307, \\\"served\\\": 134, \\\"deputy\\\": 204, \\\"head\\\": 447, \\\"delegation\\\": 81, \\\"multilateral\\\": 8, \\\"talk\\\": 787, \\\"north\\\": 1033, \\\"nuclear\\\": 525, \\\"george\\\": 211, \\\"w\\\": 143, \\\"expected\\\": 354, \\\"appointment\\\": 48, \\\"subject\\\": 117, \\\"senate\\\": 1050, \\\"confirmation\\\": 105, \\\"hearing\\\": 282, \\\"announced\\\": 270, \\\"soon\\\": 233, \\\"added\\\": 466, \\\"work\\\": 749, \\\"came\\\": 419, \\\"faced\\\": 86, \\\"perhaps\\\": 81, \\\"biggest\\\": 194, \\\"foreign\\\": 866, \\\"policy\\\": 746, \\\"challenge\\\": 164, \\\"pursuit\\\": 13, \\\"tipped\\\": 12, \\\"missile\\\": 352, \\\"hitting\\\": 38, \\\"korean\\\": 272, \\\"replace\\\": 134, \\\"mark\\\": 231, \\\"lippert\\\": 2, \\\"political\\\": 989, \\\"appointee\\\": 32, \\\"respond\\\": 179, \\\"comment\\\": 726, \\\"currently\\\": 177, \\\"chair\\\": 148, \\\"center\\\": 340, \\\"strategic\\\": 49, \\\"international\\\": 488, \\\"study\\\": 101, \\\"georgetown\\\": 8, \\\"university\\\": 230, \\\"department\\\": 815, \\\"government\\\": 2113, \\\"school\\\": 486, \\\"service\\\": 521, \\\"op\\\": 26, \\\"ed\\\": 49, \\\"published\\\": 143, \\\"post\\\": 579, \\\"july\\\": 329, \\\"called\\\": 909, \\\"approach\\\": 92, \\\"diplomacy\\\": 30, \\\"towards\\\": 114, \\\"arguing\\\": 38, \\\"china\\\": 710, \\\"central\\\": 235, \\\"future\\\": 291, \\\"negotiation\\\": 172, \\\"pyongyang\\\": 119, \\\"halt\\\": 66, \\\"roll\\\": 51, \\\"back\\\": 1018, \\\"treaty\\\": 74, \\\"ally\\\": 287, \\\"retired\\\": 76, \\\"officer\\\": 431, \\\"fully\\\": 103, \\\"fund\\\": 293, \\\"aid\\\": 210, \\\"120\\\": 27, \\\"general\\\": 670, \\\"urged\\\": 153, \\\"monday\\\": 934, \\\"function\\\": 33, \\\"targeted\\\": 91, \\\"cut\\\": 386, \\\"proposal\\\": 210, \\\"seek\\\": 213, \\\"54\\\": 26, \\\"amount\\\": 132, \\\"non\\\": 208, \\\"including\\\": 731, \\\"reduction\\\": 37, \\\"letter\\\": 325, \\\"addressed\\\": 51, \\\"republican\\\": 2807, \\\"speaker\\\": 225, \\\"paul\\\": 282, \\\"ryan\\\": 302, \\\"democratic\\\": 966, \\\"minority\\\": 177, \\\"leader\\\": 1191, \\\"nancy\\\": 105, \\\"pelosi\\\": 136, \\\"majority\\\": 391, \\\"mitch\\\": 63, \\\"mcconnell\\\": 132, \\\"chuck\\\": 85, \\\"schumer\\\": 96, \\\"wrote\\\": 276, \\\"elevating\\\": 1, \\\"strengthening\\\": 25, \\\"development\\\": 155, \\\"alongside\\\": 48, \\\"critical\\\": 129, \\\"keeping\\\": 99, \\\"safe\\\": 136, \\\"click\\\": 29, \\\"copy\\\": 38, \\\"bit\\\": 192, \\\"ly\\\": 69, \\\"2mwif0g\\\": 1, \\\"uniform\\\": 24, \\\"many\\\": 875, \\\"crisis\\\": 305, \\\"face\\\": 436, \\\"solution\\\": 113, \\\"alone\\\": 86, \\\"usaid\\\": 3, \\\"millennium\\\": 3, \\\"corporation\\\": 66, \\\"peace\\\": 320, \\\"corp\\\": 95, \\\"agency\\\": 732, \\\"preventing\\\": 29, \\\"conflict\\\": 241, \\\"reducing\\\": 27, \\\"need\\\": 842, \\\"put\\\": 595, \\\"men\\\": 373, \\\"woman\\\": 1181, \\\"harm\\\": 71, \\\"signed\\\": 207, \\\"prominent\\\": 52, \\\"serve\\\": 110, \\\"recent\\\": 352, \\\"decade\\\": 258, \\\"casey\\\": 9, \\\"staff\\\": 313, \\\"army\\\": 286, \\\"david\\\": 154, \\\"petraeus\\\": 13, \\\"cia\\\": 103, \\\"commander\\\": 122, \\\"troop\\\": 168, \\\"iraq\\\": 328, \\\"afghanistan\\\": 160, \\\"marine\\\": 95, \\\"anthony\\\": 63, \\\"zinni\\\": 1, \\\"command\\\": 66, \\\"james\\\": 239, \\\"stavridis\\\": 7, \\\"supreme\\\": 383, \\\"allied\\\": 39, \\\"nato\\\": 144, \\\"keith\\\": 34, \\\"alexander\\\": 35, \\\"organized\\\": 68, \\\"global\\\": 251, \\\"leadership\\\": 149, \\\"coalition\\\": 287, \\\"advocate\\\": 80, \\\"robust\\\": 13, \\\"online\\\": 115, \\\"roughly\\\": 39, \\\"600\\\": 51, \\\"annually\\\": 19, \\\"contrast\\\": 35, \\\"spends\\\": 16, \\\"per\\\": 113, \\\"year\\\": 2782, \\\"includes\\\": 111, \\\"assistance\\\": 79, \\\"movie\\\": 72, \\\"style\\\": 82, \\\"heist\\\": 6, \\\"kenya\\\": 53, \\\"robber\\\": 7, \\\"tunnel\\\": 8, \\\"bank\\\": 330, \\\"opposite\\\": 34, \\\"police\\\": 1285, \\\"station\\\": 181, \\\"nairobi\\\": 30, \\\"reminiscent\\\": 12, \\\"hollywood\\\": 111, \\\"kenyan\\\": 18, \\\"spent\\\": 169, \\\"month\\\": 1042, \\\"tunneling\\\": 1, \\\"bowel\\\": 2, \\\"located\\\": 48, \\\"stole\\\": 19, \\\"equivalent\\\": 16, \\\"half\\\": 205, \\\"million\\\": 1059, \\\"dollar\\\": 220, \\\"arrested\\\": 283, \\\"robbery\\\": 13, \\\"recovered\\\": 12, \\\"50\\\": 170, \\\"shilling\\\": 2, \\\"reported\\\": 685, \\\"missing\\\": 74, \\\"commercial\\\": 63, \\\"kcb\\\": 2, \\\"showed\\\": 282, \\\"stolen\\\": 54, \\\"simba\\\": 1, \\\"willy\\\": 3, \\\"sub\\\": 6, \\\"county\\\": 216, \\\"town\\\": 251, \\\"thika\\\": 1, \\\"northeast\\\": 18, \\\"took\\\": 584, \\\"place\\\": 552, \\\"suspect\\\": 194, \\\"hired\\\": 49, \\\"shop\\\": 49, \\\"near\\\": 271, \\\"digging\\\": 11, \\\"remove\\\": 106, \\\"earth\\\": 35, \\\"excavation\\\": 1, \\\"without\\\": 482, \\\"arousing\\\": 1, \\\"suspicion\\\": 38, \\\"concealing\\\": 4, \\\"box\\\": 44, \\\"daily\\\": 345, \\\"newspaper\\\": 183, \\\"quoted\\\": 111, \\\"local\\\": 364, \\\"trader\\\": 14, \\\"saying\\\": 877, \\\"described\\\": 155, \\\"young\\\": 259, \\\"rented\\\": 12, \\\"store\\\": 113, \\\"hardworking\\\": 7, \\\"introvert\\\": 1, \\\"region\\\": 425, \\\"asset\\\": 78, \\\"confirmed\\\": 219, \\\"twitter\\\": 1138, \\\"competition\\\": 28, \\\"title\\\": 28, \\\"ingenious\\\": 1, \\\"last\\\": 1589, \\\"brazilian\\\": 29, \\\"foiled\\\": 5, \\\"plot\\\": 36, \\\"rob\\\": 34, \\\"sao\\\": 4, \\\"paulo\\\": 7, \\\"discovering\\\": 5, \\\"500\\\": 100, \\\"metre\\\": 2, \\\"underground\\\": 19, \\\"kitted\\\": 1, \\\"lighting\\\": 4, \\\"ventilation\\\": 1, \\\"system\\\": 395, \\\"london\\\": 343, \\\"muslim\\\": 742, \\\"mayor\\\": 215, \\\"threatens\\\": 37, \\\"allow\\\": 233, \\\"attack\\\": 1153, \\\"moderate\\\": 54, \\\"tolerant\\\": 6, \\\"sadiq\\\": 20, \\\"khan\\\": 112, \\\"act\\\": 455, \\\"threaten\\\": 53, \\\"someone\\\": 283, \\\"explain\\\": 99, \\\"8\\\": 428, \\\"kicked\\\": 38, \\\"entertaining\\\": 16, \\\"threat\\\": 374, \\\"opinion\\\": 173, \\\"poll\\\": 514, \\\"april\\\": 249, \\\"found\\\": 396, \\\"third\\\": 239, \\\"british\\\": 256, \\\"tell\\\": 420, \\\"friend\\\": 305, \\\"family\\\": 654, \\\"member\\\": 978, \\\"became\\\": 157, \\\"involved\\\": 224, \\\"extremist\\\": 52, \\\"issued\\\": 189, \\\"warning\\\": 153, \\\"stance\\\": 90, \\\"launch\\\": 111, \\\"recently\\\": 236, \\\"praised\\\": 66, \\\"winning\\\": 105, \\\"mayoral\\\": 7, \\\"race\\\": 327, \\\"willing\\\": 122, \\\"exception\\\": 36, \\\"restricting\\\": 11, \\\"entry\\\": 58, \\\"visit\\\": 402, \\\"dismissed\\\": 47, \\\"invitation\\\": 37, \\\"denounced\\\": 31, \\\"view\\\": 276, \\\"islam\\\": 71, \\\"ignorant\\\": 34, \\\"suggesting\\\": 62, \\\"terrorist\\\": 394, \\\"k\\\": 48, \\\"risk\\\": 180, \\\"alienating\\\": 6, \\\"mainstream\\\": 122, \\\"world\\\": 849, \\\"hand\\\": 345, \\\"think\\\": 974, \\\"western\\\": 199, \\\"liberal\\\": 379, \\\"value\\\": 131, \\\"incompatible\\\": 7, \\\"proved\\\": 46, \\\"wrong\\\": 189, \\\"entire\\\": 223, \\\"story\\\": 437, \\\"caller\\\": 73, \\\"epa\\\": 107, \\\"pick\\\": 152, \\\"delayed\\\": 43, \\\"boycott\\\": 60, \\\"democrat\\\": 1189, \\\"senator\\\": 800, \\\"wednesday\\\": 982, \\\"committee\\\": 701, \\\"environmental\\\": 111, \\\"protection\\\": 159, \\\"panel\\\": 220, \\\"boycotted\\\": 16, \\\"meeting\\\": 737, \\\"nominee\\\": 480, \\\"scott\\\": 117, \\\"pruitt\\\": 75, \\\"doubt\\\": 101, \\\"science\\\": 65, \\\"climate\\\": 317, \\\"change\\\": 640, \\\"environment\\\": 62, \\\"public\\\": 740, \\\"transition\\\": 128, \\\"administrator\\\": 37, \\\"ben\\\": 81, \\\"cardin\\\": 7, \\\"support\\\": 965, \\\"attorney\\\": 363, \\\"oklahoma\\\": 60, \\\"health\\\": 476, \\\"position\\\": 315, \\\"denies\\\": 100, \\\"sum\\\": 28, \\\"empirical\\\": 1, \\\"urgency\\\": 13, \\\"sued\\\": 54, \\\"intends\\\": 41, \\\"run\\\": 438, \\\"dozen\\\": 134, \\\"behalf\\\": 86, \\\"oil\\\": 221, \\\"drilling\\\": 12, \\\"expressed\\\": 145, \\\"obliged\\\": 3, \\\"uphold\\\": 18, \\\"2009\\\": 88, \\\"endangerment\\\": 1, \\\"finding\\\": 96, \\\"carbon\\\": 42, \\\"dioxide\\\": 10, \\\"emission\\\": 44, \\\"basis\\\": 73, \\\"regulation\\\": 154, \\\"tom\\\": 96, \\\"carper\\\": 3, \\\"provided\\\": 107, \\\"woefully\\\": 13, \\\"inadequate\\\": 8, \\\"answer\\\": 202, \\\"written\\\": 95, \\\"named\\\": 123, \\\"supported\\\": 119, \\\"serious\\\": 194, \\\"leading\\\": 185, \\\"important\\\": 307, \\\"provide\\\": 157, \\\"straightforward\\\": 4, \\\"fundamental\\\": 39, \\\"decried\\\": 7, \\\"simply\\\": 146, \\\"senatorial\\\": 4, \\\"temper\\\": 23, \\\"tantrum\\\": 27, \\\"dan\\\": 51, \\\"sullivan\\\": 29, \\\"alaska\\\": 48, \\\"another\\\": 682, \\\"jim\\\": 92, \\\"inhofe\\\": 3, \\\"hoax\\\": 33, \\\"away\\\": 390, \\\"previous\\\": 146, \\\"clean\\\": 69, \\\"power\\\": 553, \\\"crack\\\": 26, \\\"coal\\\": 93, \\\"fired\\\": 225, \\\"electricity\\\": 32, \\\"generator\\\": 6, \\\"suspended\\\": 76, \\\"court\\\": 1396, \\\"konkus\\\": 1, \\\"spokesman\\\": 552, \\\"team\\\": 388, \\\"politics\\\": 229, \\\"rhetoric\\\": 112, \\\"ahead\\\": 260, \\\"core\\\": 46, \\\"2013\\\": 181, \\\"second\\\": 410, \\\"term\\\": 431, \\\"gina\\\": 10, \\\"mccarthy\\\": 38, \\\"completely\\\": 148, \\\"unsatisfied\\\": 2, \\\"000\\\": 805, \\\"asked\\\": 779, \\\"eventually\\\": 73, \\\"palestinian\\\": 189, \\\"call\\\": 821, \\\"strike\\\": 254, \\\"rally\\\": 396, \\\"protest\\\": 430, \\\"jerusalem\\\": 213, \\\"gaza\\\": 27, \\\"secular\\\": 15, \\\"islamist\\\": 139, \\\"faction\\\": 33, \\\"midday\\\": 5, \\\"announcement\\\": 155, \\\"recognized\\\": 43, \\\"israel\\\": 369, \\\"capital\\\": 348, \\\"joint\\\": 162, \\\"answering\\\": 23, \\\"thursday\\\": 985, \\\"education\\\": 145, \\\"ministry\\\": 406, \\\"declared\\\": 103, \\\"day\\\": 1369, \\\"teacher\\\": 75, \\\"high\\\": 447, \\\"student\\\": 306, \\\"take\\\": 1071, \\\"planned\\\": 249, \\\"israeli\\\": 199, \\\"occupied\\\": 35, \\\"west\\\": 228, \\\"strip\\\": 31, \\\"area\\\": 388, \\\"speech\\\": 579, \\\"decided\\\": 253, \\\"embassy\\\": 180, \\\"city\\\": 863, \\\"arab\\\": 120, \\\"across\\\": 289, \\\"middle\\\": 253, \\\"east\\\": 268, \\\"condemned\\\": 81, \\\"calling\\\": 292, \\\"incendiary\\\": 10, \\\"critic\\\": 122, \\\"rwanda\\\": 11, \\\"asks\\\": 87, \\\"freedom\\\": 198, \\\"kigali\\\": 3, \\\"rwandan\\\": 10, \\\"kagame\\\": 12, \\\"free\\\": 384, \\\"detained\\\": 145, \\\"mother\\\": 170, \\\"sister\\\": 68, \\\"stood\\\": 79, \\\"charged\\\": 200, \\\"forgery\\\": 4, \\\"inciting\\\": 17, \\\"insurrection\\\": 7, \\\"diane\\\": 16, \\\"shima\\\": 5, \\\"rwigara\\\": 14, \\\"barred\\\": 39, \\\"running\\\": 253, \\\"august\\\": 258, \\\"moved\\\": 100, \\\"comfort\\\": 11, \\\"adeline\\\": 5, \\\"anne\\\": 12, \\\"cried\\\": 7, \\\"release\\\": 253, \\\"victimized\\\": 3, \\\"ambition\\\": 26, \\\"35\\\": 82, \\\"old\\\": 544, \\\"accountant\\\": 8, \\\"accused\\\": 324, \\\"faking\\\": 5, \\\"registration\\\": 44, \\\"paper\\\": 122, \\\"filed\\\": 137, \\\"win\\\": 500, \\\"98\\\": 24, \\\"percent\\\": 890, \\\"regularly\\\": 59, \\\"stifle\\\": 8, \\\"dissent\\\": 29, \\\"criticized\\\": 185, \\\"patriotic\\\": 16, \\\"front\\\": 308, \\\"rpf\\\": 1, \\\"tight\\\": 25, \\\"grip\\\": 18, \\\"since\\\": 1017, \\\"fought\\\": 61, \\\"genocide\\\": 24, \\\"1994\\\": 21, \\\"threatened\\\": 130, \\\"attempted\\\": 87, \\\"silence\\\": 54, \\\"supporter\\\": 638, \\\"contest\\\": 71, \\\"presidency\\\": 258, \\\"may\\\": 1076, \\\"terror\\\": 134, \\\"group\\\": 1312, \\\"tortured\\\": 23, \\\"prosecutor\\\": 272, \\\"michel\\\": 39, \\\"nshimiyimana\\\": 1, \\\"70\\\": 80, \\\"witness\\\": 99, \\\"prove\\\": 77, \\\"faked\\\": 1, \\\"signature\\\": 57, \\\"belonged\\\": 8, \\\"dead\\\": 196, \\\"prosecuted\\\": 18, \\\"sign\\\": 309, \\\"prosecution\\\": 37, \\\"audio\\\": 61, \\\"clip\\\": 83, \\\"recorded\\\": 43, \\\"talking\\\": 224, \\\"relative\\\": 57, \\\"abroad\\\": 63, \\\"accusing\\\": 50, \\\"killing\\\": 187, \\\"defence\\\": 62, \\\"conversation\\\": 174, \\\"private\\\": 301, \\\"constitute\\\": 4, \\\"crime\\\": 313, \\\"week\\\": 1389, \\\"three\\\": 693, \\\"deprived\\\": 8, \\\"food\\\": 145, \\\"held\\\": 418, \\\"jail\\\": 125, \\\"awaiting\\\": 17, \\\"trial\\\": 176, \\\"l8n1mo2i1\\\": 1, \\\"handcuffed\\\": 10, \\\"night\\\": 470, \\\"kept\\\": 88, \\\"solitary\\\": 3, \\\"confinement\\\": 12, \\\"lawyer\\\": 329, \\\"buhuru\\\": 2, \\\"pierre\\\": 6, \\\"celestin\\\": 2, \\\"violated\\\": 64, \\\"convention\\\": 180, \\\"defendant\\\": 48, \\\"respected\\\": 40, \\\"resume\\\": 49, \\\"emirate\\\": 33, \\\"etihad\\\": 4, \\\"boarding\\\": 9, \\\"usual\\\": 73, \\\"travel\\\": 289, \\\"ban\\\": 415, \\\"blocked\\\": 95, \\\"dubai\\\": 37, \\\"passenger\\\": 74, \\\"six\\\": 313, \\\"mainly\\\": 39, \\\"latest\\\": 272, \\\"allowed\\\": 187, \\\"board\\\": 207, \\\"bound\\\": 37, \\\"flight\\\": 153, \\\"airway\\\": 4, \\\"judge\\\": 476, \\\"banning\\\": 50, \\\"refugee\\\": 400, \\\"traveling\\\": 60, \\\"temporarily\\\": 34, \\\"halted\\\": 26, \\\"hour\\\": 354, \\\"effect\\\": 147, \\\"hawaii\\\": 56, \\\"follow\\\": 124, \\\"guidance\\\": 29, \\\"custom\\\": 93, \\\"border\\\": 510, \\\"citizen\\\": 374, \\\"iran\\\": 574, \\\"libya\\\": 101, \\\"syria\\\": 523, \\\"somalia\\\": 39, \\\"sudan\\\": 59, \\\"yemen\\\": 138, \\\"accepted\\\": 66, \\\"possessed\\\": 1, \\\"document\\\": 311, \\\"airline\\\": 75, \\\"spokeswoman\\\": 203, \\\"email\\\": 506, \\\"continue\\\": 393, \\\"accept\\\": 106, \\\"guest\\\": 116, \\\"nationality\\\": 14, \\\"valid\\\": 18, \\\"visa\\\": 125, \\\"abu\\\": 38, \\\"dhabi\\\": 11, \\\"assist\\\": 15, \\\"affected\\\": 72, \\\"advising\\\": 12, \\\"check\\\": 143, \\\"nearest\\\": 3, \\\"mission\\\": 156, \\\"requirement\\\": 58, \\\"ruling\\\": 294, \\\"temporary\\\": 68, \\\"broader\\\": 23, \\\"argument\\\": 66, \\\"case\\\": 633, \\\"heard\\\": 170, \\\"made\\\": 1077, \\\"weak\\\": 35, \\\"far\\\": 492, \\\"qatar\\\": 69, \\\"enjoined\\\": 1, \\\"revised\\\": 28, \\\"restrictive\\\": 7, \\\"removed\\\": 103, \\\"original\\\": 63, \\\"list\\\": 232, \\\"coordination\\\": 23, \\\"iata\\\": 4, \\\"unlike\\\": 44, \\\"initial\\\": 66, \\\"immediate\\\": 77, \\\"march\\\": 381, \\\"6\\\": 334, \\\"bid\\\": 112, \\\"overcome\\\": 23, \\\"legal\\\": 370, \\\"january\\\": 288, \\\"chaos\\\": 56, \\\"airport\\\": 144, \\\"sparked\\\": 47, \\\"mass\\\": 135, \\\"stopped\\\": 96, \\\"enforcement\\\": 201, \\\"february\\\": 164, \\\"russia\\\": 1079, \\\"transcript\\\": 31, \\\"immediately\\\": 292, \\\"10\\\": 460, \\\"russian\\\": 1019, \\\"probing\\\": 12, \\\"alleged\\\": 185, \\\"interference\\\": 75, \\\"2016\\\": 676, \\\"given\\\": 314, \\\"gravity\\\": 11, \\\"quickly\\\": 147, \\\"ass\\\": 31, \\\"whether\\\": 551, \\\"report\\\": 914, \\\"true\\\": 211, \\\"exactly\\\": 170, \\\"speaking\\\": 321, \\\"floor\\\": 99, \\\"amid\\\": 118, \\\"disclosed\\\": 28, \\\"intelligence\\\": 347, \\\"information\\\": 391, \\\"senior\\\": 320, \\\"producing\\\": 17, \\\"categorically\\\": 10, \\\"untrue\\\": 11, \\\"hater\\\": 24, \\\"megyn\\\": 44, \\\"kelly\\\": 178, \\\"pummeled\\\": 8, \\\"rating\\\": 131, \\\"hannity\\\": 74, \\\"soar\\\": 5, \\\"via\\\": 1297, \\\"gp\\\": 9, \\\"newt\\\": 26, \\\"gingrich\\\": 53, \\\"nsa\\\": 29, \\\"spying\\\": 31, \\\"bring\\\": 222, \\\"un\\\": 146, \\\"activity\\\": 161, \\\"fanboy\\\": 1, \\\"root\\\": 30, \\\"potential\\\": 197, \\\"red\\\": 156, \\\"scare\\\": 24, \\\"mccarthyism\\\": 3, \\\"fox\\\": 629, \\\"course\\\": 315, \\\"passed\\\": 205, \\\"several\\\": 481, \\\"1938\\\": 1, \\\"1939\\\": 5, \\\"nazi\\\": 108, \\\"illegal\\\": 318, \\\"help\\\": 632, \\\"presently\\\": 2, \\\"similar\\\": 153, \\\"step\\\": 323, \\\"pssst\\\": 1, \\\"communist\\\": 90, \\\"solely\\\": 16, \\\"suspected\\\": 117, \\\"often\\\": 171, \\\"ruining\\\": 10, \\\"innocent\\\": 76, \\\"life\\\": 679, \\\"process\\\": 309, \\\"possibly\\\": 84, \\\"body\\\": 211, \\\"ever\\\": 398, \\\"dreamed\\\": 4, \\\"relentlessly\\\": 11, \\\"anyone\\\": 341, \\\"population\\\": 148, \\\"tie\\\": 295, \\\"subpoena\\\": 23, \\\"grilled\\\": 11, \\\"belief\\\": 201, \\\"others\\\": 302, \\\"subversive\\\": 3, \\\"failure\\\": 93, \\\"comply\\\": 47, \\\"meant\\\": 101, \\\"getting\\\": 285, \\\"sent\\\": 260, \\\"prison\\\": 189, \\\"contempt\\\": 16, \\\"victim\\\": 337, \\\"lose\\\": 142, \\\"job\\\": 577, \\\"employer\\\": 43, \\\"blacklist\\\": 19, \\\"making\\\": 435, \\\"impossible\\\": 44, \\\"engaged\\\": 37, \\\"witch\\\": 37, \\\"hunt\\\": 52, \\\"oh\\\": 107, \\\"safety\\\": 137, \\\"nobody\\\": 84, \\\"really\\\": 608, \\\"object\\\": 41, \\\"tune\\\": 73, \\\"real\\\": 338, \\\"quick\\\": 57, \\\"pulled\\\": 79, \\\"saw\\\": 142, \\\"ruined\\\": 15, \\\"medium\\\": 1149, \\\"featured\\\": 858, \\\"mcnamee\\\": 34, \\\"lockhimup\\\": 1, \\\"oversight\\\": 67, \\\"jason\\\": 47, \\\"chaffetz\\\": 36, \\\"comey\\\": 258, \\\"leaked\\\": 64, \\\"memo\\\": 86, \\\"contained\\\": 38, \\\"classified\\\": 94, \\\"handcuff\\\": 7, \\\"fbi\\\": 413, \\\"allegedly\\\": 79, \\\"personal\\\": 185, \\\"describing\\\": 35, \\\"j\\\": 313, \\\"realdonaldtrump\\\": 170, \\\"2017comey\\\": 1, \\\"removal\\\": 47, \\\"office\\\": 952, \\\"breach\\\": 51, \\\"protocol\\\": 28, \\\"clearly\\\": 222, \\\"agent\\\": 158, \\\"reveal\\\": 37, \\\"material\\\": 88, \\\"file\\\": 113, \\\"acquired\\\": 16, \\\"virtue\\\": 5, \\\"employment\\\": 33, \\\"unauthorized\\\": 9, \\\"recipient\\\": 36, \\\"prior\\\": 77, \\\"authorization\\\": 26, \\\"admitted\\\": 100, \\\"testimony\\\": 95, \\\"june\\\": 326, \\\"directed\\\": 44, \\\"leak\\\": 88, \\\"content\\\": 58, \\\"york\\\": 602, \\\"reporter\\\": 696, \\\"rebuff\\\": 2, \\\"claim\\\": 410, \\\"callerthe\\\": 2, \\\"congressman\\\": 102, \\\"utah\\\": 51, \\\"left\\\": 630, \\\"dc\\\": 86, \\\"cesspool\\\": 4, \\\"employed\\\": 26, \\\"appeared\\\": 181, \\\"morning\\\": 286, \\\"issue\\\": 789, \\\"recounted\\\": 9, \\\"discussion\\\": 145, \\\"phone\\\": 193, \\\"usually\\\": 50, \\\"jovial\\\": 2, \\\"open\\\": 341, \\\"person\\\": 376, \\\"got\\\": 432, \\\"silent\\\": 33, \\\"surprising\\\": 41, \\\"host\\\": 419, \\\"jailchaffetz\\\": 1, \\\"recount\\\": 70, \\\"cannot\\\": 191, \\\"pic\\\": 486, \\\"com\\\": 712, \\\"gqdsbqgwak\\\": 1, \\\"corryn\\\": 3, \\\"corrynmb\\\": 3, \\\"awkwardly\\\": 7, \\\"angrily\\\": 11, \\\"audience\\\": 122, \\\"choose\\\": 78, \\\"hope\\\": 326, \\\"row\\\": 37, \\\"nervous\\\": 11, \\\"kind\\\": 223, \\\"hillaryindictment\\\": 1, \\\"ityoympq9c\\\": 1, \\\"comrade\\\": 4, \\\"aj\\\": 3, \\\"asamjulian\\\": 4, \\\"november\\\": 357, \\\"3\\\": 470, \\\"busted\\\": 35, \\\"nj\\\": 10, \\\"chairman\\\": 266, \\\"caught\\\": 142, \\\"punching\\\": 19, \\\"75\\\": 38, \\\"yr\\\": 27, \\\"blind\\\": 31, \\\"veteran\\\": 178, \\\"volunteering\\\": 3, \\\"challenger\\\": 15, \\\"witnessed\\\": 26, \\\"unbelievable\\\": 28, \\\"blatant\\\": 29, \\\"voter\\\": 592, \\\"fraud\\\": 130, \\\"imagine\\\": 74, \\\"cross\\\": 74, \\\"essex\\\": 6, \\\"jersey\\\": 91, \\\"following\\\": 436, \\\"polling\\\": 76, \\\"location\\\": 61, \\\"primary\\\": 232, \\\"released\\\": 380, \\\"purportedly\\\": 5, \\\"showing\\\": 130, \\\"leroy\\\": 1, \\\"jones\\\": 116, \\\"graf\\\": 10, \\\"incident\\\": 282, \\\"2\\\": 523, \\\"hear\\\": 150, \\\"rumbling\\\": 2, \\\"blank\\\": 7, \\\"gonna\\\": 67, \\\"kick\\\": 31, \\\"butt\\\": 14, \\\"abc\\\": 107, \\\"affiliate\\\": 24, \\\"see\\\": 777, \\\"tape\\\": 65, \\\"intentional\\\": 5, \\\"identified\\\": 103, \\\"seen\\\": 397, \\\"throwing\\\": 37, \\\"punch\\\": 31, \\\"appears\\\": 129, \\\"heated\\\": 29, \\\"confrontation\\\": 33, \\\"attacked\\\": 141, \\\"backing\\\": 89, \\\"candidate\\\": 837, \\\"defending\\\": 56, \\\"wife\\\": 251, \\\"aggressive\\\": 38, \\\"husband\\\": 167, \\\"cbs\\\": 107, \\\"assaulted\\\": 27, \\\"simple\\\": 77, \\\"assault\\\": 168, \\\"legally\\\": 38, \\\"vision\\\": 35, \\\"gotten\\\": 59, \\\"worse\\\": 153, \\\"angry\\\": 125, \\\"disgusted\\\": 7, \\\"forth\\\": 39, \\\"doctor\\\": 98, \\\"hit\\\": 280, \\\"smiling\\\": 20, \\\"laughing\\\": 37, \\\"breaking\\\": 171, \\\"source\\\": 625, \\\"met\\\": 202, \\\"detail\\\": 217, \\\"damning\\\": 17, \\\"revealed\\\": 100, \\\"yet\\\": 410, \\\"remarkable\\\": 6, \\\"wall\\\": 399, \\\"street\\\": 337, \\\"journal\\\": 63, \\\"article\\\": 127, \\\"revealing\\\": 23, \\\"sergey\\\": 8, \\\"ivanovich\\\": 3, \\\"kislyak\\\": 25, \\\"focused\\\": 70, \\\"figure\\\": 187, \\\"representative\\\": 479, \\\"printed\\\": 10, \\\"presidential\\\": 1146, \\\"huge\\\": 175, \\\"deal\\\": 852, \\\"considering\\\": 139, \\\"according\\\": 956, \\\"titled\\\": 27, \\\"vladimir\\\": 149, \\\"putin\\\": 370, \\\"show\\\": 1027, \\\"believe\\\": 389, \\\"easing\\\": 14, \\\"tension\\\": 161, \\\"improved\\\": 22, \\\"relation\\\": 261, \\\"strength\\\": 39, \\\"possible\\\": 345, \\\"absolutely\\\": 181, \\\"mayflower\\\": 1, \\\"hotel\\\": 126, \\\"reasonable\\\": 29, \\\"intend\\\": 26, \\\"find\\\": 290, \\\"wsj\\\": 17, \\\"minute\\\": 203, \\\"remark\\\": 221, \\\"vip\\\": 4, \\\"reception\\\": 14, \\\"warmly\\\": 3, \\\"greeted\\\": 17, \\\"yes\\\": 161, \\\"jeff\\\": 109, \\\"session\\\": 267, \\\"attendance\\\": 38, \\\"address\\\": 212, \\\"major\\\": 361, \\\"player\\\": 154, \\\"game\\\": 182, \\\"seeing\\\": 70, \\\"regular\\\": 73, \\\"pretty\\\": 231, \\\"everywhere\\\": 49, \\\"rather\\\": 200, \\\"alarming\\\": 17, \\\"considered\\\": 129, \\\"moscow\\\": 380, \\\"spy\\\": 46, \\\"recruiter\\\": 4, \\\"expect\\\": 134, \\\"anytime\\\": 15, \\\"anything\\\": 276, \\\"heating\\\": 8, \\\"deserves\\\": 26, \\\"scrutiny\\\": 33, \\\"connected\\\": 44, \\\"directly\\\": 108, \\\"direct\\\": 125, \\\"connection\\\": 95, \\\"present\\\": 103, \\\"colluding\\\": 9, \\\"traitor\\\": 13, \\\"turkey\\\": 382, \\\"seize\\\": 20, \\\"gold\\\": 56, \\\"testifying\\\": 10, \\\"anadolu\\\": 17, \\\"istanbul\\\": 55, \\\"turkish\\\": 200, \\\"iranian\\\": 116, \\\"key\\\": 236, \\\"violation\\\": 113, \\\"sanction\\\": 377, \\\"news\\\": 1739, \\\"friday\\\": 986, \\\"prime\\\": 493, \\\"minister\\\": 1125, \\\"binali\\\": 10, \\\"yildirim\\\": 14, \\\"hoped\\\": 81, \\\"reza\\\": 6, \\\"zarrab\\\": 12, \\\"turn\\\": 265, \\\"mistake\\\": 92, \\\"cooperating\\\": 19, \\\"reiterating\\\": 7, \\\"ankara\\\": 122, \\\"criminal\\\": 282, \\\"aimed\\\": 100, \\\"putting\\\": 108, \\\"pressure\\\": 167, \\\"economy\\\": 257, \\\"acquaintance\\\": 3, \\\"investigation\\\": 551, \\\"available\\\": 103, \\\"singapore\\\": 48, \\\"pm\\\": 212, \\\"lee\\\": 83, \\\"hsien\\\": 2, \\\"loong\\\": 2, \\\"outlined\\\": 9, \\\"effort\\\": 553, \\\"advised\\\": 39, \\\"use\\\": 555, \\\"resolve\\\": 80, \\\"dialogue\\\": 85, \\\"japan\\\": 194, \\\"relationship\\\": 197, \\\"noting\\\": 59, \\\"bilateral\\\": 72, \\\"gave\\\": 248, \\\"legion\\\": 6, \\\"mind\\\": 159, \\\"affect\\\": 54, \\\"single\\\": 162, \\\"playing\\\": 93, \\\"obvious\\\": 52, \\\"idea\\\": 259, \\\"enforcing\\\": 19, \\\"patriotism\\\": 20, \\\"curriculum\\\": 9, \\\"signaled\\\": 18, \\\"nationwide\\\": 51, \\\"goal\\\": 114, \\\"promoting\\\": 49, \\\"pride\\\": 43, \\\"common\\\": 141, \\\"ensure\\\": 136, \\\"taught\\\": 16, \\\"cincinnati\\\": 10, \\\"argued\\\": 86, \\\"kid\\\": 182, \\\"learn\\\": 65, \\\"incredible\\\": 33, \\\"achievement\\\": 18, \\\"history\\\": 349, \\\"institution\\\": 65, \\\"hero\\\": 68, \\\"coverage\\\": 136, \\\"suggested\\\": 109, \\\"intervention\\\": 33, \\\"locally\\\": 4, \\\"prohibited\\\": 14, \\\"ironic\\\": 16, \\\"repeatedly\\\": 150, \\\"claimed\\\": 219, \\\"opposed\\\": 102, \\\"supposedly\\\": 35, \\\"imposes\\\": 4, \\\"reality\\\": 181, \\\"raise\\\": 163, \\\"educational\\\": 14, \\\"standard\\\": 116, \\\"rewarding\\\": 1, \\\"improvement\\\": 22, \\\"devised\\\": 2, \\\"fit\\\": 64, \\\"mandate\\\": 60, \\\"unclear\\\": 80, \\\"brand\\\": 62, \\\"decide\\\": 104, \\\"enforce\\\": 33, \\\"throughout\\\": 89, \\\"advocated\\\": 17, \\\"certain\\\": 121, \\\"faith\\\": 80, \\\"particularly\\\": 89, \\\"latino\\\": 96, \\\"religion\\\": 66, \\\"inferior\\\": 4, \\\"worthy\\\": 15, \\\"constitutional\\\": 85, \\\"actual\\\": 75, \\\"constitution\\\": 146, \\\"distinction\\\": 8, \\\"seriously\\\": 122, \\\"define\\\": 8, \\\"flickr\\\": 67, \\\"sean\\\": 130, \\\"spicer\\\": 158, \\\"fight\\\": 379, \\\"explodes\\\": 3, \\\"fake\\\": 273, \\\"completed\\\": 37, \\\"disastrous\\\": 26, \\\"overseas\\\": 61, \\\"trip\\\": 232, \\\"press\\\": 496, \\\"secretary\\\": 724, \\\"continues\\\": 142, \\\"disgrace\\\": 17, \\\"soil\\\": 21, \\\"memorial\\\": 53, \\\"holiday\\\": 57, \\\"business\\\": 603, \\\"nearly\\\": 265, \\\"losing\\\": 83, \\\"briefing\\\": 181, \\\"earlier\\\": 531, \\\"today\\\": 512, \\\"imploded\\\": 1, \\\"sparred\\\": 3, \\\"tried\\\": 216, \\\"defend\\\": 117, \\\"mentally\\\": 26, \\\"incompetent\\\": 23, \\\"bos\\\": 53, \\\"pointing\\\": 49, \\\"tweet\\\": 463, \\\"bbc\\\": 50, \\\"claiming\\\": 86, \\\"wearing\\\": 102, \\\"translation\\\": 8, \\\"earpiece\\\": 2, \\\"publicly\\\": 99, \\\"corrected\\\": 13, \\\"realized\\\": 25, \\\"pathetically\\\": 8, \\\"latched\\\": 2, \\\"onto\\\": 55, \\\"proof\\\": 74, \\\"whined\\\": 9, \\\"g7\\\": 13, \\\"ultimately\\\": 57, \\\"retweeted\\\": 14, \\\"rude\\\": 22, \\\"disrespecting\\\": 6, \\\"italian\\\": 47, \\\"watched\\\": 53, \\\"used\\\": 478, \\\"example\\\": 173, \\\"beyond\\\": 85, \\\"ridiculous\\\": 87, \\\"reminded\\\": 28, \\\"inaccurate\\\": 12, \\\"gone\\\": 112, \\\"reasoning\\\": 12, \\\"looking\\\": 212, \\\"meltdown\\\": 25, \\\"moment\\\": 230, \\\"covered\\\": 68, \\\"reply\\\": 37, \\\"nothing\\\": 372, \\\"disrespectful\\\": 24, \\\"dismissive\\\": 2, \\\"replied\\\": 76, \\\"sarcastically\\\": 4, \\\"thank\\\": 120, \\\"appreciate\\\": 22, \\\"lot\\\": 365, \\\"pushed\\\": 94, \\\"unnamed\\\": 37, \\\"unaccountable\\\": 2, \\\"troubling\\\": 25, \\\"forgot\\\": 21, \\\"king\\\": 223, \\\"using\\\": 307, \\\"anonymous\\\": 35, \\\"perpetuating\\\": 3, \\\"swedish\\\": 15, \\\"daughter\\\": 200, \\\"room\\\": 365, \\\"promptly\\\": 11, \\\"sexually\\\": 74, \\\"tale\\\": 13, \\\"dangerous\\\": 143, \\\"progressivism\\\": 5, \\\"radical\\\": 142, \\\"ideology\\\": 38, \\\"home\\\": 503, \\\"male\\\": 50, \\\"eritrea\\\": 4, \\\"space\\\": 74, \\\"summer\\\": 77, \\\"2015\\\": 363, \\\"sweden\\\": 35, \\\"asylum\\\": 86, \\\"seeker\\\": 51, \\\"emma\\\": 11, \\\"eve\\\": 32, \\\"aug\\\": 67, \\\"18\\\": 165, \\\"awoke\\\": 2, \\\"isaac\\\": 9, \\\"squeezing\\\": 3, \\\"chest\\\": 16, \\\"suffered\\\": 52, \\\"breast\\\": 5, \\\"pain\\\": 38, \\\"afraid\\\": 71, \\\"trouble\\\": 60, \\\"looked\\\": 75, \\\"scary\\\": 29, \\\"finally\\\": 131, \\\"aware\\\": 82, \\\"situation\\\": 253, \\\"confronted\\\": 37, \\\"protested\\\": 23, \\\"never\\\": 581, \\\"girlfriend\\\": 19, \\\"questioning\\\": 61, \\\"groping\\\": 17, \\\"questioned\\\": 60, \\\"changed\\\": 96, \\\"denied\\\": 223, \\\"touched\\\": 25, \\\"meanwhile\\\": 62, \\\"maintains\\\": 13, \\\"15\\\": 322, \\\"additional\\\": 121, \\\"seven\\\": 208, \\\"finished\\\": 33, \\\"ago\\\": 299, \\\"lund\\\": 1, \\\"district\\\": 246, \\\"sort\\\": 107, \\\"calculation\\\": 2, \\\"bizarre\\\": 58, \\\"forward\\\": 222, \\\"assumption\\\": 12, \\\"sentenced\\\": 70, \\\"charge\\\": 402, \\\"juvenile\\\": 21, \\\"sexual\\\": 197, \\\"counseling\\\": 10, \\\"apparently\\\": 186, \\\"control\\\": 442, \\\"impulse\\\": 6, \\\"past\\\": 352, \\\"experience\\\": 72, \\\"brother\\\": 123, \\\"distraught\\\": 5, \\\"cry\\\": 44, \\\"strong\\\": 232, \\\"despite\\\": 334, \\\"warship\\\": 11, \\\"drill\\\": 42, \\\"peninsula\\\": 79, \\\"tokyo\\\": 35, \\\"send\\\": 128, \\\"helicopter\\\": 49, \\\"fleet\\\": 23, \\\"along\\\": 317, \\\"escort\\\": 9, \\\"join\\\": 243, \\\"exercise\\\": 84, \\\"water\\\": 348, \\\"close\\\": 363, \\\"japanese\\\": 50, \\\"ise\\\": 3, \\\"inazuma\\\": 1, \\\"makinami\\\": 1, \\\"sail\\\": 7, \\\"us\\\": 71, \\\"ronald\\\": 24, \\\"nimitz\\\": 1, \\\"theodore\\\": 1, \\\"roosevelt\\\": 7, \\\"sea\\\": 146, \\\"sunday\\\": 587, \\\"maritime\\\": 12, \\\"force\\\": 745, \\\"trained\\\": 18, \\\"come\\\": 825, \\\"meet\\\": 342, \\\"regional\\\": 191, \\\"asia\\\": 102, \\\"pacific\\\": 112, \\\"cooperation\\\": 148, \\\"apec\\\": 31, \\\"vietnam\\\": 136, \\\"12\\\": 251, \\\"tour\\\": 71, \\\"already\\\": 373, \\\"beijing\\\": 148, \\\"demanded\\\": 49, \\\"ballistic\\\": 92, \\\"potent\\\": 5, \\\"reminder\\\": 22, \\\"ability\\\": 103, \\\"rapidly\\\": 20, \\\"mobilize\\\": 8, \\\"100\\\": 225, \\\"ton\\\": 13, \\\"carry\\\": 107, \\\"combined\\\": 29, \\\"200\\\": 91, \\\"f\\\": 178, \\\"fighter\\\": 143, \\\"mate\\\": 48, \\\"expects\\\": 54, \\\"select\\\": 25, \\\"four\\\": 477, \\\"leaning\\\": 42, \\\"credential\\\": 20, \\\"five\\\": 355, \\\"consideration\\\": 60, \\\"lt\\\": 20, \\\"michael\\\": 212, \\\"flynn\\\": 178, \\\"shift\\\": 55, \\\"merkel\\\": 213, \\\"eu\\\": 425, \\\"membership\\\": 42, \\\"berlin\\\": 126, \\\"german\\\": 272, \\\"chancellor\\\": 107, \\\"angela\\\": 112, \\\"european\\\": 398, \\\"union\\\": 402, \\\"apparent\\\": 53, \\\"televised\\\": 37, \\\"debate\\\": 411, \\\"clear\\\": 443, \\\"become\\\": 399, \\\"social\\\": 443, \\\"spd\\\": 41, \\\"martin\\\": 83, \\\"schulz\\\": 23, \\\"speak\\\": 222, \\\"colleague\\\": 70, \\\"reach\\\": 130, \\\"accession\\\": 12, \\\"likely\\\": 430, \\\"worsen\\\": 9, \\\"strained\\\": 24, \\\"deepened\\\": 3, \\\"tayyip\\\": 50, \\\"erdogan\\\": 151, \\\"crackdown\\\": 73, \\\"opponent\\\": 120, \\\"aftermath\\\": 27, \\\"failed\\\": 276, \\\"coup\\\": 101, \\\"attempt\\\": 226, \\\"reaction\\\": 87, \\\"midst\\\": 14, \\\"religious\\\": 142, \\\"vowing\\\": 15, \\\"push\\\": 185, \\\"elected\\\": 266, \\\"24\\\": 153, \\\"propose\\\": 16, \\\"initially\\\": 49, \\\"cautioned\\\": 15, \\\"irresponsible\\\": 24, \\\"endanger\\\": 12, \\\"imprisoned\\\": 16, \\\"twelve\\\": 6, \\\"detention\\\": 80, \\\"holding\\\": 144, \\\"dual\\\": 9, \\\"citizenship\\\": 70, \\\"diplomatic\\\": 156, \\\"tougher\\\": 24, \\\"moderator\\\": 19, \\\"returned\\\": 92, \\\"suddenly\\\": 33, \\\"weight\\\": 29, \\\"behind\\\": 290, \\\"conservative\\\": 652, \\\"party\\\": 1663, \\\"christian\\\": 215, \\\"cdu\\\": 14, \\\"green\\\": 161, \\\"light\\\": 130, \\\"2005\\\": 64, \\\"always\\\": 186, \\\"respect\\\": 156, \\\"referring\\\": 113, \\\"ended\\\": 124, \\\"ground\\\": 197, \\\"virtual\\\": 10, \\\"stepped\\\": 50, \\\"criticism\\\": 142, \\\"uk\\\": 162, \\\"johnson\\\": 179, \\\"pole\\\": 12, \\\"brexit\\\": 224, \\\"protected\\\": 49, \\\"whatever\\\": 98, \\\"happens\\\": 96, \\\"boris\\\": 27, \\\"britain\\\": 380, \\\"publicized\\\": 9, \\\"theresa\\\": 87, \\\"guaranteeing\\\": 3, \\\"oct\\\": 140, \\\"17\\\": 170, \\\"belvedere\\\": 1, \\\"polish\\\": 29, \\\"warsaw\\\": 19, \\\"guardian\\\": 25, \\\"message\\\": 317, \\\"tonight\\\": 128, \\\"loved\\\": 31, \\\"welcome\\\": 88, \\\"posted\\\": 258, \\\"feed\\\": 43, \\\"priority\\\": 114, \\\"protect\\\": 212, \\\"agreement\\\": 412, \\\"resisted\\\": 11, \\\"unilaterally\\\": 18, \\\"guarantee\\\": 54, \\\"reassurance\\\": 4, \\\"remains\\\": 112, \\\"principle\\\": 63, \\\"focus\\\": 162, \\\"delivering\\\": 27, \\\"diverging\\\": 2, \\\"determination\\\": 25, \\\"achieve\\\": 38, \\\"900\\\": 18, \\\"living\\\": 161, \\\"statistic\\\": 30, \\\"contribution\\\": 50, \\\"concerned\\\": 147, \\\"status\\\": 147, \\\"referendum\\\": 209, \\\"eastern\\\": 137, \\\"europe\\\": 189, \\\"known\\\": 349, \\\"outspoken\\\": 33, \\\"professed\\\": 3, \\\"loyalty\\\": 22, \\\"undermining\\\": 19, \\\"authority\\\": 420, \\\"severely\\\": 20, \\\"weakened\\\": 10, \\\"botched\\\": 5, \\\"7\\\": 310, \\\"snap\\\": 33, \\\"hold\\\": 337, \\\"jeb\\\": 56, \\\"endorses\\\": 14, \\\"ted\\\": 271, \\\"cruz\\\": 434, \\\"21st\\\": 167, \\\"century\\\": 223, \\\"wire\\\": 201, \\\"ok\\\": 41, \\\"endorsement\\\": 108, \\\"sexy\\\": 5, \\\"wheaties\\\": 1, \\\"exciting\\\": 12, \\\"winner\\\": 48, \\\"gop\\\": 454, \\\"barbara\\\": 22, \\\"giving\\\": 153, \\\"intrigued\\\": 1, \\\"lucky\\\": 22, \\\"huff\\\": 4, \\\"postformer\\\": 2, \\\"florida\\\": 283, \\\"gov\\\": 66, \\\"endorsing\\\": 19, \\\"sen\\\": 156, \\\"r\\\": 157, \\\"texas\\\": 302, \\\"politico\\\": 97, \\\"dropped\\\": 113, \\\"consistent\\\": 26, \\\"demonstrated\\\": 19, \\\"appeal\\\": 222, \\\"yesterday\\\": 90, \\\"caucus\\\": 112, \\\"facebook\\\": 347, \\\"jeeebbbbbbbb\\\": 1, \\\"sake\\\": 13, \\\"divisiveness\\\": 6, \\\"vulgarity\\\": 3, \\\"arena\\\": 19, \\\"certainly\\\": 131, \\\"defeat\\\": 71, \\\"reverse\\\": 26, \\\"postread\\\": 2, \\\"wow\\\": 109, \\\"crazy\\\": 122, \\\"scream\\\": 27, \\\"black\\\": 745, \\\"racism\\\": 124, \\\"atlanta\\\": 26, \\\"twisted\\\": 15, \\\"protester\\\": 307, \\\"outside\\\": 234, \\\"2ih1aw19hp\\\": 1, \\\"richard\\\": 89, \\\"elliot\\\": 4, \\\"relliotwsb\\\": 1, \\\"blm\\\": 39, \\\"colombia\\\": 53, \\\"farc\\\": 30, \\\"rebel\\\": 141, \\\"kerry\\\": 61, \\\"cuba\\\": 149, \\\"havana\\\": 35, \\\"bogota\\\": 12, \\\"marxist\\\": 9, \\\"guerrilla\\\": 19, \\\"negotiator\\\": 56, \\\"twist\\\": 13, \\\"historic\\\": 69, \\\"island\\\": 242, \\\"revolutionary\\\": 37, \\\"armed\\\": 175, \\\"colombian\\\": 23, \\\"4\\\": 366, \\\"p\\\": 117, \\\"2000\\\": 44, \\\"gmt\\\": 66, \\\"commissioner\\\": 67, \\\"exhibition\\\": 9, \\\"league\\\": 61, \\\"baseball\\\": 40, \\\"tampa\\\": 6, \\\"bay\\\": 32, \\\"ray\\\": 5, \\\"attended\\\": 57, \\\"sitting\\\": 66, \\\"90\\\": 67, \\\"pastor\\\": 50, \\\"alape\\\": 1, \\\"attend\\\": 106, \\\"special\\\": 380, \\\"bernard\\\": 4, \\\"aronson\\\": 1, \\\"agree\\\": 152, \\\"agenda\\\": 144, \\\"hosted\\\": 57, \\\"restoring\\\": 26, \\\"normal\\\": 62, \\\"wider\\\": 19, \\\"latin\\\": 33, \\\"longest\\\": 20, \\\"war\\\": 677, \\\"killed\\\": 577, \\\"220\\\": 10, \\\"displaced\\\": 25, \\\"1964\\\": 10, \\\"attempting\\\": 48, \\\"placed\\\": 50, \\\"approval\\\": 125, \\\"supervising\\\": 4, \\\"disarmament\\\": 10, \\\"juan\\\": 31, \\\"manuel\\\": 16, \\\"santos\\\": 18, \\\"rodrigo\\\": 22, \\\"londono\\\": 1, \\\"better\\\": 349, \\\"nom\\\": 1, \\\"de\\\": 137, \\\"guerre\\\": 1, \\\"timochenko\\\": 1, \\\"23\\\": 117, \\\"deadline\\\": 65, \\\"comprehensive\\\": 40, \\\"pact\\\": 77, \\\"conceded\\\": 8, \\\"reached\\\": 148, \\\"designated\\\": 23, \\\"organization\\\": 321, \\\"1997\\\": 12, \\\"indicted\\\": 32, \\\"cocaine\\\": 18, \\\"trafficking\\\": 36, \\\"guinea\\\": 25, \\\"rioter\\\": 15, \\\"burn\\\": 71, \\\"mining\\\": 56, \\\"wounded\\\": 82, \\\"conakry\\\": 3, \\\"hundred\\\": 201, \\\"guinean\\\": 11, \\\"bauxite\\\": 8, \\\"boke\\\": 11, \\\"burned\\\": 30, \\\"gendarmerie\\\": 2, \\\"clashed\\\": 21, \\\"wielding\\\": 9, \\\"baton\\\": 22, \\\"injured\\\": 119, \\\"managed\\\": 62, \\\"avoid\\\": 145, \\\"bloodshed\\\": 10, \\\"desisting\\\": 1, \\\"live\\\": 348, \\\"bullet\\\": 36, \\\"demonstrator\\\": 28, \\\"neighborhood\\\": 48, \\\"kolabounyi\\\": 1, \\\"oumar\\\": 1, \\\"kalissa\\\": 1, \\\"telephone\\\": 58, \\\"rioting\\\": 10, \\\"youth\\\": 55, \\\"constant\\\": 28, \\\"pollution\\\": 21, \\\"noise\\\": 18, \\\"paralyzed\\\": 3, \\\"africa\\\": 100, \\\"producer\\\": 62, \\\"developed\\\": 34, \\\"mine\\\": 66, \\\"produce\\\": 39, \\\"tonne\\\": 18, \\\"aluminum\\\": 4, \\\"ore\\\": 8, \\\"african\\\": 175, \\\"company\\\": 572, \\\"societe\\\": 2, \\\"miniere\\\": 2, \\\"smb\\\": 5, \\\"companie\\\": 2, \\\"guinee\\\": 2, \\\"cbg\\\": 3, \\\"49\\\": 29, \\\"owned\\\": 99, \\\"remainder\\\": 8, \\\"alcoa\\\": 1, \\\"rio\\\": 28, \\\"tinto\\\": 1, \\\"alcan\\\": 1, \\\"rioxxa\\\": 1, \\\"ul\\\": 15, \\\"dadco\\\": 1, \\\"shipping\\\": 11, \\\"ltd\\\": 9, \\\"shandong\\\": 1, \\\"weiqiao\\\": 1, \\\"sdwqp\\\": 1, \\\"ums\\\": 1, \\\"strongly\\\": 72, \\\"condemns\\\": 24, \\\"damantang\\\": 2, \\\"albert\\\": 3, \\\"camara\\\": 2, \\\"dismisses\\\": 15, \\\"hacking\\\": 84, \\\"allegation\\\": 207, \\\"goa\\\": 3, \\\"india\\\": 98, \\\"shrugged\\\": 4, \\\"retaliate\\\": 6, \\\"hacker\\\": 63, \\\"cyber\\\": 105, \\\"summit\\\": 172, \\\"developing\\\": 38, \\\"believed\\\": 122, \\\"improve\\\": 74, \\\"vice\\\": 265, \\\"joe\\\": 189, \\\"biden\\\": 124, \\\"nbc\\\": 145, \\\"television\\\": 174, \\\"sending\\\": 83, \\\"retaliation\\\": 25, \\\"choosing\\\": 21, \\\"circumstance\\\": 39, \\\"greatest\\\": 56, \\\"impact\\\": 106, \\\"formally\\\": 64, \\\"nov\\\": 209, \\\"eavesdropping\\\": 3, \\\"brazil\\\": 53, \\\"highest\\\": 98, \\\"level\\\": 306, \\\"card\\\": 80, \\\"outgoing\\\": 22, \\\"sought\\\": 117, \\\"distract\\\": 15, \\\"attention\\\": 113, \\\"debt\\\": 162, \\\"reassure\\\": 11, \\\"partner\\\": 149, \\\"influence\\\": 149, \\\"choice\\\": 179, \\\"contrary\\\": 20, \\\"cooperate\\\": 29, \\\"solving\\\": 9, \\\"confront\\\": 20, \\\"destroying\\\": 38, \\\"russophobic\\\": 1, \\\"propaganda\\\": 88, \\\"coming\\\": 263, \\\"starting\\\": 118, \\\"scale\\\": 57, \\\"brief\\\": 69, \\\"lobby\\\": 37, \\\"josh\\\": 65, \\\"earnest\\\": 61, \\\"viewing\\\": 14, \\\"inside\\\": 123, \\\"appreciation\\\": 2, \\\"benefit\\\": 140, \\\"committed\\\": 150, \\\"effective\\\": 49, \\\"speed\\\": 52, \\\"illinois\\\": 84, \\\"454\\\": 4, \\\"higher\\\": 102, \\\"package\\\": 72, \\\"chicago\\\": 150, \\\"loosen\\\": 7, \\\"financial\\\": 270, \\\"death\\\": 394, \\\"starved\\\": 6, \\\"operating\\\": 48, \\\"revenue\\\": 75, \\\"record\\\": 295, \\\"setting\\\": 60, \\\"11\\\": 288, \\\"stalemate\\\": 9, \\\"overwhelmingly\\\": 36, \\\"approved\\\": 169, \\\"eight\\\": 169, \\\"community\\\": 390, \\\"low\\\": 166, \\\"income\\\": 131, \\\"dependent\\\": 21, \\\"monetary\\\": 22, \\\"award\\\": 62, \\\"grant\\\": 87, \\\"bipartisan\\\": 84, \\\"stave\\\": 4, \\\"layoff\\\": 4, \\\"appropriation\\\": 27, \\\"governor\\\": 521, \\\"bruce\\\": 25, \\\"rauner\\\": 26, \\\"25\\\": 236, \\\"represents\\\": 64, \\\"encouraging\\\": 22, \\\"acrimonious\\\": 5, \\\"legislature\\\": 92, \\\"scheduled\\\": 127, \\\"legislative\\\": 78, \\\"adjournment\\\": 1, \\\"competitive\\\": 18, \\\"viable\\\": 11, \\\"bridge\\\": 61, \\\"donne\\\": 2, \\\"trotter\\\": 2, \\\"sponsor\\\": 60, \\\"legislation\\\": 395, \\\"financially\\\": 19, \\\"companion\\\": 5, \\\"authorizing\\\": 8, \\\"repay\\\": 8, \\\"borrowed\\\": 4, \\\"purpose\\\": 63, \\\"repaid\\\": 3, \\\"main\\\": 206, \\\"operational\\\": 13, \\\"drew\\\": 81, \\\"isolated\\\": 22, \\\"budgetary\\\": 3, \\\"sleight\\\": 1, \\\"swapping\\\": 2, \\\"pocket\\\": 41, \\\"kyle\\\": 12, \\\"mccarter\\\": 1, \\\"lebanon\\\": 135, \\\"rural\\\": 30, \\\"enclave\\\": 22, \\\"300\\\": 82, \\\"mile\\\": 155, \\\"southwest\\\": 27, \\\"acted\\\": 29, \\\"earliest\\\": 9, \\\"chamber\\\": 94, \\\"reconvene\\\": 1, \\\"respite\\\": 1, \\\"received\\\": 214, \\\"downgrade\\\": 6, \\\"negative\\\": 79, \\\"outlook\\\": 8, \\\"moody\\\": 8, \\\"investor\\\": 71, \\\"closure\\\": 25, \\\"brilliant\\\": 53, \\\"daniel\\\": 55, \\\"hannan\\\": 11, \\\"smack\\\": 13, \\\"cnn\\\": 571, \\\"please\\\": 141, \\\"nut\\\": 34, \\\"amanpour\\\": 8, \\\"combative\\\": 10, \\\"offending\\\": 9, \\\"insinuating\\\": 1, \\\"racist\\\": 362, \\\"sick\\\": 86, \\\"activist\\\": 198, \\\"journalist\\\": 165, \\\"total\\\": 145, \\\"hack\\\": 95, \\\"keep\\\": 427, \\\"reporting\\\": 105, \\\"heat\\\": 27, \\\"mep\\\": 3, \\\"nine\\\": 117, \\\"smacking\\\": 4, \\\"journalistdaniel\\\": 1, \\\"parliament\\\": 307, \\\"representing\\\": 51, \\\"england\\\": 35, \\\"vocal\\\": 25, \\\"fiery\\\": 6, \\\"exchange\\\": 178, \\\"christiane\\\": 2, \\\"rejected\\\": 125, \\\"smear\\\": 16, \\\"accusation\\\": 146, \\\"misrepresentation\\\": 3, \\\"aired\\\": 24, \\\"exit\\\": 68, \\\"accomplished\\\": 14, \\\"shy\\\": 8, \\\"rudeness\\\": 2, \\\"ridiculousness\\\": 9, \\\"pakistani\\\": 39, \\\"reject\\\": 86, \\\"bar\\\": 86, \\\"opposition\\\": 372, \\\"imran\\\": 10, \\\"islamabad\\\": 15, \\\"pakistan\\\": 101, \\\"cleared\\\": 35, \\\"failing\\\": 72, \\\"declare\\\": 31, \\\"petition\\\": 43, \\\"disqualify\\\": 4, \\\"cricket\\\": 3, \\\"mp\\\": 20, \\\"rival\\\": 150, \\\"nawaz\\\": 6, \\\"sharif\\\": 22, \\\"dishonesty\\\": 4, \\\"omission\\\": 6, \\\"attributed\\\": 13, \\\"merit\\\": 10, \\\"hereby\\\": 5, \\\"justice\\\": 571, \\\"saqib\\\": 1, \\\"nisar\\\": 2, \\\"hailed\\\": 18, \\\"vindication\\\": 2, \\\"tehreek\\\": 3, \\\"e\\\": 98, \\\"insaf\\\": 1, \\\"pti\\\": 3, \\\"led\\\": 331, \\\"disqualified\\\": 11, \\\"unreported\\\": 1, \\\"opening\\\": 85, \\\"corruption\\\": 213, \\\"complaint\\\": 94, \\\"late\\\": 303, \\\"alleging\\\": 14, \\\"jahangir\\\": 6, \\\"tareen\\\": 4, \\\"offshore\\\": 14, \\\"respondent\\\": 17, \\\"honest\\\": 60, \\\"ceased\\\": 4, \\\"naeem\\\": 1, \\\"haq\\\": 7, \\\"disappointed\\\": 40, \\\"60\\\": 141, \\\"rupee\\\": 6, \\\"produced\\\": 44, \\\"verdict\\\": 37, \\\"pml\\\": 2, \\\"miftah\\\": 2, \\\"ismial\\\": 1, \\\"final\\\": 213, \\\"inaugural\\\": 35, \\\"inauguration\\\": 114, \\\"citing\\\": 172, \\\"viewership\\\": 5, \\\"insisting\\\": 16, \\\"intention\\\": 61, \\\"lie\\\": 234, \\\"sometimes\\\": 63, \\\"disagree\\\": 30, \\\"correct\\\": 105, \\\"sharply\\\": 22, \\\"saturday\\\": 424, \\\"noted\\\": 99, \\\"photograph\\\": 22, \\\"larger\\\": 55, \\\"crowd\\\": 254, \\\"debut\\\": 10, \\\"pentagon\\\": 104, \\\"condition\\\": 165, \\\"anonymity\\\": 41, \\\"mattis\\\": 58, \\\"sworn\\\": 45, \\\"shortly\\\": 75, \\\"departure\\\": 38, \\\"nod\\\": 15, \\\"importance\\\": 55, \\\"withdrawal\\\": 60, \\\"trans\\\": 36, \\\"partnership\\\": 60, \\\"tpp\\\": 48, \\\"trade\\\": 489, \\\"fulfilling\\\": 8, \\\"pledge\\\": 68, \\\"shinzo\\\": 25, \\\"abe\\\": 64, \\\"touted\\\": 7, \\\"counter\\\": 111, \\\"rising\\\": 61, \\\"proposed\\\": 156, \\\"itinerary\\\": 4, \\\"theater\\\": 35, \\\"analyst\\\": 71, \\\"strengthen\\\": 32, \\\"presence\\\": 72, 